Repository: Daniil-C/game_system
Catalog: interface/*.po
Languages: ru

source: /../interface/en/
ru: /../interface/ru/

source: Score:
ru: Счёт:

source: Owner:
ru: Владелец карты:

source: Voted:
ru: Проголосовали:

source: Wait for other players
ru: Ждём других игроков

source: Guess leader's card
ru: Выберите карту ведущего

source: Enter your association
ru: Введите ассоциацию

source: choose a card
ru: Выберите карту

source: wait for your turn
ru: Ждём ведущего

source: Choose a card
ru: Выберите карту
